export const teamData = [
	{
		id: 1,
		name: 'Криницький Ярослав',
		teamNumber: 10,
		role: 'Перший розробник',
		description: 'Налаштував проект',
	},
	{
		id: 2,
		name: 'Котлярчук Нікіта',
		teamNumber: 10,
		role: 'Другий розробник',
		description: 'Займався статичною сторінкою з інформацією про бригаду',
	},
	{
		id: 3,
		name: 'Лебедєва Софія',
		teamNumber: 10,
		role: 'Третій розробник',
		description: 'Налаштувала маршрутизацію та передачу даних у ejs шаблони',
	},
	{
		id: 4,
		name: 'Козій Олександра',
		teamNumber: 10,
		role: 'Четвертий розробник',
		description: 'Створила динамічні ejs шаблони',
	},
];
